// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Printerdokumentation";

WebBrowserWindowTitle = "Printerdokumentation";

TaskTitleField = "Printerdokumentation";
TaskDescriptionField = "Klik på \"Gå online\" for at se onlinedokumentationen til din HP-enhed.";
TaskStartButtonTitle = "Gå online";
